# language: ru
@russian @regression
Функция: Russian

  @Регрессия
  Сценарий: Убедитесь, что переполнение стека вопрос 2 страница может быть открыта,
    Когда Я перейти на переполнение стека вопрос страница 1
    Тогда Я убедитесь, что переполнение стека вопрос страница 1 открыт


  @Регрессия
  Сценарий: Убедитесь, что переполнение стека вопрос 2 страница может быть открыта,
    Когда Я перейти на переполнение стека вопрос страница 2
    Тогда Я убедитесь, что переполнение стека вопрос страница 2 открыт